{
    "about": "O nama",
    "contact": "Kontakt",
    "we_can": "Možemo",
    "adapt": "adaptirati",
    "build": "graditi",
    "renovate": "renovirati",
    "about_text": "Solidus d.o.o. je društvo sa sjedištem u Splitu čija je primarna djelatnost graditeljstvo s naglaskom na visokogradnju ( izgradnja poslovnih, stambenih, proizvodnih, sakralnih, javnih i sakralnih objekata, te objekata komunalne infrastrukture; rekonstrukcija i adaptacija svih vrsta građevina, izrada izolacija, raznih preuređenja i sl… ).",
    "about_text_2": "Uspješno se prilagođavamo potrebama tržišta i usvajamo nove standarde u poslovanju i izvođenju radova. Naša trajna opredjeljenost je briga za kvalitetu usluga i poštivanje ugovorenih obaveza. S obzirom na dugogodišnje iskustvo u poduzeću i prisutnosti na tržištu, naše društvo je postalo prepoznatljivo kao kvalitetan izvođač i pouzdan suradnik u svim poslovnim projektima.",
    "about_text_3": "U radovima koristimo najkvalitetnije materijale te najučinkovitije tehnologije, opremu i mehanizaciju za izvođenje raznih objekata . S našim timom vam nudimo usluge na profesionalan i odgovoran način, te stalno ulažemo na njihov razvoj i znanje.",
    "what_can_we_offer": "Što možemo <span>ponuditi</span>",
    "construction": "izgradnja",
    "construction_text": "Izvodimo armirano-betonske, tesarske te zidarske radove, uključujući fasaderske radove. Radove izvodimo kao kooperanti na velikim projektima ili kao nosioci posla.",
    "adaptation": "Adaptacija",
    "adaptation_text": "Adaptacijski radovi, adaptacija stana, adaptacija kuće ili adaptacija poslovnog prostora obuhvaća izvedbu raznih građevinskih radova na uređenju interijera kako bi stvorio kvalitetniji i ugodniji prostor za boravak.",
    "renovation": "Renovacija",
    "renovation_text": "Obnavljanje i uređenje stambenih objekata, objekata pod kulturnom zaštitom, svih poslovnih, sportskih, društvenih i industrijskih objekata koji pripadaju ovoj vrsti djelatnosti.",
    "turnkey": "Ključ u ruke",
    "turnkey_text": "Nudimo izvođenje svih radova na izgradnji obiteljskih kuća te manjih stambenih i poslovnih zgrada. Garantiramo visoku kvalitetu te udobnost življenja. Radove izvodimo po sistemu ‘visoki roh-bau’ ili ‘ključ u ruke’.​",
    "find_us": "Gdje nas možete <span>pronaći</span>?",
    "contact_us": "Pošaljite nam <span>upit</span>",
    "full_name": "Ime i prezime",
    "email": "Email",
    "message": "Poruka",
    "send": "Pošalji"
}