{
    "about": "About",
    "contact": "Contact",
    "we_can": "We can",
    "adapt": "adapt",
    "build": "build",
    "renovate": "renovate",
    "about_text": "Solidus d.o.o. is a company based in Solin, whose primary activity is construction with an emphasis on high-rise buildings (construction of commercial, residential, production, religious, public and religious buildings, and communal infrastructure facilities, reconstruction and adaptation of all types of buildings, insulation, various renovations, etc..)",
    "about_text_2": "We successfully adapt to the needs of the market and adopt new standards in business and execution of works. Our permanent commitment is concern for the quality of services and compliance with contractual obligations. With regard to many years of experience in the trade and presence on the market, our company has become recognizable as a quality contractor and reliable collaborator in all business projects.",
    "about_text_3": "In the field, we use the highest quality materials and the most efficient technologies, equipment and machinery for the construction of various buildings. With our team, we offer you services in a professional and responsible manner, and we constantly invest in their development and knowledge.",
    "what_can_we_offer": "What can we <span>offer</span>",
    "construction": "construction",
    "construction_text": "We perform reinforced concrete, carpentry and masonry works, including facade works. We perform work as subcontractors on large projects or as job holders.",
    "adaptation": "adaptation",
    "adaptation_text": "Adaptation works, adaptation of a house or adaptation of a business premises includes the performance of various construction works on interior decoration in order to create a better quality and more comfortable space for living.",
    "renovation": "renovation",
    "renovation_text": "Restoration and arrangement of residential buildings, buildings under cultural protection, all business, sports, social and industrial buildings that belong to this type of activity.",
    "turnkey": "turnkey",
    "turnkey_text": "We offer the execution of all works on the construction of family houses and smaller residential and commercial buildings. We guarantee high quality and comfort of living. We perform the work according to the \"high-quality Rohbau\" or \"turnkey\" system.",
    "find_us": "where can you <span>find us</span>?",
    "contact_us": "Contact us",
    "full_name": "Full name",
    "email": "Email",
    "message": "Message",
    "send": "Send"
}